export const dataArr = [
    {
      title: "মোবাইল দিয়ে কি আপনাদের গ্রাফিক্স ডিজাইন কোর্স করা যাবে?",
      description: `হ্যাঁ, আমাদের গ্রাফিক্স ডিজাইন কোর্স পুরোপুরি মোবাইলের মাধ্যমে করা সম্ভব। \n
আমরা কোর্সটি এমনভাবে ডিজাইন করেছি যাতে শিক্ষার্থীরা মোবাইলের মাধ্যমে যেকোনো জায়গা থেকে শিখতে পারে। আমরা জনপ্রিয় মোবাইল অ্যাপস যেমন Canva, Pixellab, এবং photopea  ব্যবহার করে গ্রাফিক ডিজাইন শিখানোর পরামর্শ দেই, যেগুলি মোবাইল ডিভাইসে সহজেই ব্যবহার করা যায়। আপনার স্মার্টফোন দিয়েই প্র্যাকটিক্যাল কাজ করতে পারবেন এবং সেরা গাইডলাইনের মাধ্যমে ডিজাইন শিখতে পারবেন।
`,
    },
    {
      title: "মোবাইল দিয়ে কাজ শিখেছি, মোবাইল দিয়ে কি কাজ করা যাবে?",
      description: `হ্যাঁ, মোবাইল দিয়ে আপনি সফলভাবে কাজ করতে পারবেন। \n
আমরা যে গ্রাফিক ডিজাইন কোর্সটি প্রদান করি, তা পুরোপুরি মোবাইল-ফ্রেন্ডলি। মোবাইল দিয়ে কাজ শিখে আপনি বিভিন্ন প্ল্যাটফর্মে যেমন ফাইভার, আপওয়ার্ক, এবং অন্যান্য ফ্রিল্যান্স মার্কেটপ্লেসে কাজ করতে পারবেন। মোবাইল অ্যাপস যেমন Canva, Pixellab, এবং photopea দিয়ে আপনি প্রফেশনাল ডিজাইন তৈরি করতে পারবেন, এবং গ্রাফিক ডিজাইনের কাজ সম্পন্ন করে ক্লায়েন্টদের কাছে পাঠাতে পারবেন।

  `,
    },
    {
      title: "কাজ কিভাবে পেতে হয়? আপনার কি দেখিয়ে  দিবেন?",
      description: `আমরা বাংলাদেশের buyer খুঁজে পাওয়া থেকে শুরু করে Fiverr এ অ্যাকাউন্ট তৈরি এবং সবকিছুই হাতে কলমে বুঝিয়ে দেই। \n
আমরা আপনাকে ফ্রিল্যান্সিং প্ল্যাটফর্মে সফলভাবে কাজ পাওয়ার জন্য সঠিক দিকনির্দেশনা দিয়ে থাকি। আমাদের কোর্সে শেখানো হয় কিভাবে আপনি বাংলাদেশের বাজারে buyer খুঁজে পেতে পারেন, ফাইভার বা অন্য কোন মার্কেটপ্লেসে প্রোফাইল তৈরি করতে পারেন, এবং কিভাবে সেগুলির মাধ্যমে কাজ পাওয়া যায়। আমরা হাতে কলমে শেখাই, যাতে আপনি কোর্স চলাকালীন কাজে নেমে সফলভাবে কাজ করতে পারেন।

  `,
    },
    {
      title: "ক্লাস যদি মিস করি, রেকর্ড দেওয়া হবে?",
      description: `ক্লাস যদি মিস করি, রেকর্ড দেওয়া হবে?\n
      যদি আপনি কোনো কারণে ক্লাস মিস করেন, তবে আমরা আপনাকে সেই ক্লাসের রেকর্ডিং প্রদান করব, যাতে আপনি বাদ পড়া বিষয়টি বুঝে নিতে পারেন। এছাড়া, প্রতিটি ক্লাসের সাথে আপনাকে একটি এসাইনমেন্টও দেওয়া হবে।
তবে, যদি কোনো কারণে আপনি এসাইনমেন্ট জমা না দেন, তাহলে সেই জন্য একটি পানিশমেন্ট নির্ধারণ করা হবে, কারণ এসাইনমেন্টের মাধ্যমে আপনার শিখার অগ্রগতি মূল্যায়ন করা হয়।

  `,
    },
    {
      title: "কোর্সটি শেষ করার পর কি সাপোর্ট থাকবে?",
      description: ` হ্যাঁ, কোর্সটি শেষ করার পরও আমাদের সাপোর্ট টিম আপনাদের পাশে থাকবে। \n
আমরা নিশ্চিত করি যে, আপনি কোর্স শেষ করার পরও যেকোনো ধরনের প্রশ্ন বা সমস্যা হলে আমাদের সাথে যোগাযোগ করতে পারবেন। আমাদের সাপোর্ট সিস্টেম ২৪/৭ খোলা থাকে এবং আমরা আপনাকে কাজে সহায়তা করতে সদা প্রস্তুত।

  `,
    },
    {
      title: "কোর্সটি শেষ করার পর কি সার্টিফিকেট দেওয়া হবে?",
      description: `হ্যাঁ, কোর্সটি শেষ করার পর আপনাকে একটি সার্টিফিকেট প্রদান করা হবে। \n
এটি আপনার অর্জিত দক্ষতার প্রমাণ হবে এবং ভবিষ্যতে কাজের সুযোগ তৈরিতে সহায়ক হবে। সার্টিফিকেটটি আপনি আপনার প্রোফাইল বা রেজ্যুমে যোগ করতে পারবেন, যা ফ্রিল্যান্সিং এবং অন্যান্য পেশাগত সুযোগে আপনাকে এগিয়ে নেবে।

  `,
    },
  ];